{
  "intents": [
    {
      "tag": "greeting",
      "patterns": [
        "hallo",
        "hai",
        "halo",
        "hei",
        "hi",
        "hy",
        "pagi",
        "morning",
        "siang",
        "afternoon",
        "sore",
        "malam",
        "bro",
        "sis",
        "kawan",
        "halo bro",
        "halo bot",
        "hai bot",
        "heyo"
      ],
      "responses": [
        "Hai! LC-Bot di sini. Kamu mau bertanya seputar Long covid? Insya Allah saya akan menjawabnya :)",
        "Halo! Saya LC-Bot, salam kenal ya! Semoga kamu sehat selalu ya...mau bertanya seputar Long Covid? bisa langsung bertanya kepada saya :) ",
        "Helo! Ini LC-Bot",
        "Hai! LC-Bot disni. Mau tanya seputar Long Covid? bisa tanyakan kepada saya :)"
      ]
    },
    {
      "tag": "Assalamualaikum",
      "patterns": [
        "Assalamualaikum",
        "assalamualaikum",
        "ASSALAMUALAIKUM",
        "assalamualaikum bot"
      ],
      "responses": [
        "Waalaukumsalam juga, saya LC-Bot. Mau bertanya seputar Long Covid?",
        "wa'alaukimsalam, saya LC-Bot, Mau bertanya seputar Long Covid?",
        "wa'alaukimsalam, saya LC-Bot,  Mau bertanya seputar Long Covid?"
      ]
    },
    {
      "tag": "greeting pagi",
      "patterns": [
        "pagi","pagi bot", "halo, pagi bot", "selamat pagi"
      ],
      "responses": [
        "Pagi juga buat kamu. saya LC-Bot. Mau bertanya seputar Long Covid?"
      ]
    },
    {
      "tag": "greeting siang",
      "patterns": [
        "siang","siang bot", "halo, siang bot", "selamat siang"
      ],
      "responses": [
        "Siang juga buat kamu. saya LC-Bot. Mau bertanya seputar Long Covid?"
      ]
    },
    {
      "tag": "greeting malam",
      "patterns": [
        "malam","Malam","malam bot","Malam Bot", "halo, malam bot","Halo, malam", "selamat malam","Selamat Malam"
      ],
      "responses": [
        "Malam juga buat kamu. saya LC-Bot. Mau bertanya seputar Long Covid?"
      ]
    },
    {
      "tag": "LC-Bot",
      "patterns": [
        "Apa itu LC-Bot?",
        "Siapa LC-Bot?"
      ],
      "responses": [
        "LC-Bot adalah aplikasi chatbot informasi tentang seputar Long Covid!",
        "LC-Bot itu adalah teman informasi kamu tentang Long Covid!"
      ]
    },
    {
      "tag": "pencipta_LCBot",
      "patterns": [
        "Siapa pembuatmu?","Siapa pembuatmu","siapa pembuatmu?",
        "siapa pembuatmu",
        "siapa yang membuat kamu?",
        "siapa yang membuat kamu",
        "yang buat kamu siapa sih?",
        "Siapa sih yang membuat kamu?",
        "siapa sih yang membuat kamu",
        "yang buat kamu itu siapa?",
        "yang buat kamu itu siapa"
      ],
      "responses": [
        "LC-Bot diciptakan oleh mahasiswa dan mahasiswi dari program Kampus Merdeka yang memiliki ide kreatif dan semangat team yang luar biasa walaupun banyak rintangan dan drama tapi mereka berhasil menciptakan saya saat ini",
        "Pembuat LC-Bot dari kalangan mahasiswa dan mahasiswi UIN SUSKA kelompok 9 yang mengikuti MBKM Orbit AI MAstery lho!",
        "Penciptaku berasal dari kelompok 9 yang kreatif yang mengikuti MBKM Orbit AI MAstery lho, sehingga saya bisa aktif saat ini!"
      ]
    },
    {
      "tag": "goodbye",
      "patterns": [
        "Dah",
        "Dadah",
        "Bye",
        "Byee",
        "Good bye",
        "Selamat tinggal",
        "Sampai jumpa",
        "Bai",
        "See you"
      ],
      "responses": [
        "Bye!",
        "Dadahh!",
        "Good bye!",
        "Dahh, semoga harimu menyenangkan yaa!",
        "Sampai jumpa lagi!",
        "See u! Senang bisa membantu"
      ]
    },
    {
      "tag": "terimakasih",
      "patterns": [
        "Thanks",
        "Thank you","thanks","thank you",
        "terima kasih","terima kasih",
        "Makasih","makasih","makasih ya","Makasih ya bot",
        "Maaciw bot","terima kasih atas informasinya","makasih banyak ya",
        "Terima kasih banyak"
      ],
      "responses": [
        "Dengan senang hati :)",
        "Sama-sama yaa"
      ]
    },
    {
      "tag": "pertanyaan1",
      "patterns": [
        "Apa itu long Covid?","apa tu long covid?",
        "apa itu long covid?","apa itu long covid"
      ],
      "responses": [
        "Long Covid adalah istilah yang digunakan untuk menggambarkan kondisi di mana seseorang masih mengalami gejala Covid-19 dalam jangka waktu yang lama setelah sembuh dari infeksi akut. Gejala long Covid dapat terjadi selama berminggu-minggu atau bahkan berbulan-bulan setelah seseorang sembuh dari Covid-19. Meskipun tidak semua orang yang terinfeksi Covid-19 mengalami long Covid"
      ]
    },
    {
      "tag": "pertanyaan2",
      "patterns": [
        "Apa yang menyebabkan long Covid?","apa yang menyebabkan long covid?","apa yg menyebabkan long covid","apa yg menyebabkan long covid?",
        "apa penyebab long covid?","Apa penyebab long covid","penyebab long covid"
      ],
      "responses": [ 
        "Penyebab pasti dari long Covid masih belum diketahui dengan pasti. Namun, beberapa faktor yang diduga berkontribusi pada terjadinya long Covid antara lain: Kerusakan sel dan jaringan tubuh akibat infeksi Covid-19"
      ]
    },
    {
      "tag": "pertanyaan3",
      "patterns": [
        "Apa saja gejala long Covid?",
        "apa gejalanya","apa aja gejala long covid?",
        "apa aja gejala long covid?"
      ],
      "responses": [
        "Gejala long Covid bisa bervariasi dari satu orang ke orang lain, namun beberapa gejala yang sering dilaporkan antara lain: Kelelahan yang berlebihan Sesak napas atau sulit bernafas Sakit dada Sakit kepala Gangguan tidur atau insomnia Kesulitan berkonsentrasi atau kabut otak Pusing atau pingsan Gangguan pencernaan seperti mual, diare, atau sakit perut Nyeri otot atau sendi Gejala flu seperti demam, batuk, atau pilek yang berkepanjangan Gejala long Covid dapat berlangsung selama berbulan-bulan setelah sembuh dari Covid 19 dan dapat mempengaruhi kualitas hidup seseorang. Oleh karena itu, penting untuk memperhatikan gejala yang terjadi dan segera berkonsultasi dengan dokter jika mengalami gejala yang berlangsung lama atau semakin parah"
      ]
    },
    {
      "tag": "pertanyaan4",
      "patterns": [
        "Apakah semua orang yang sembuh dari Covid-19 bisa terkena long Covid?","apa semua orang yg sembuh dari covid19 bisa terkena long covid?",
        "apa semua orang yang sembuh dari covid 19 bisa terkena long covid?"
      ],
      "responses": [
        "Tidak semua orang yang sembuh dari Covid-19 akan mengalami long Covid. Namun, beberapa studi menunjukkan bahwa sekitar 10-30% orang yang sembuh dari Covid-19 mungkin akan mengalami gejala long Covid. Faktor-faktor seperti usia, jenis kelamin, kesehatan sebelumnya, dan tingkat keparahan Covid-19 saat terinfeksi dapat memengaruhi risiko seseorang mengalami long Covid."
      ]
    },
    {
      "tag": "pertanyaan5",
      "patterns": [
        "Apakah long Covid berbahaya?","Apa long covid berbahaya?",
        "Berbahayakah long covid","berbahayakah long covid?",
        "bahayakah long covid?"
      ],
      "responses": [
        "Sampai saat ini, masih belum diketahui secara pasti apakah long Covid berbahaya secara medis. Namun, long Covid dapat mengganggu aktivitas sehari-hari dan memengaruhi kualitas hidup seseorang. Beberapa orang yang mengalami long Covid melaporkan gejala yang berat dan berlangsung selama berbulan-bulan, bahkan setelah hasil tes Covid-19 mereka negatif. Oleh karena itu, penting untuk mengambil langkah-langkah pencegahan Covid-19 yang tepat untuk menghindari risiko terkena long Covid dan segera berkonsultasi dengan dokter jika mengalami gejala yang berlangsung lama atau semakin parah."
      ]
    },
    {
      "tag": "pertanyaan6",
      "patterns": [
        "Apakah long Covid hanya terjadi pada orang yang memiliki gejala berat selama infeksi Covid-19?",
        "apakah long covid hanya terjadi pada orang yang memiliki gejala berat selama infeksi covid19?",
        "apakah long covid hanya terjadi pada orang yg memiliki gejala berat selama infeksi covid19?",
        "long covid ini apakah hanya terjadi pada orang yang memilki gejala berat selama covid19?",
        "long covid ini apakah hanya terjadi pada orang yg memilki gejala berat selama covid19?",
        "long covid ni apakah hanya terjadi pada orang yg memilki gejala berat selama covid19?",
        "long covid ni apa hanya terjadi pada orang yg memilki gejala berat selama covid19?"
      ],
      "responses": [
        "Tidak, long Covid dapat terjadi pada orang yang memiliki gejala ringan atau bahkan tanpa gejala selama infeksi Covid-19. Faktor-faktor lain seperti usia, jenis kelamin, kesehatan sebelumnya, dan tingkat keparahan Covid-19 saat terinfeksi juga dapat memengaruhi risiko seseorang mengalami long Covid. Oleh karena itu, penting untuk tetap waspada terhadap gejala-gejala Covid-19 dan mengambil tindakan pencegahan yang tepat untuk mengurangi risiko terkena Covid-19 dan long Covid."
      ]
    },
    {
      "tag": "pertanyaan7",
      "patterns": [
        "Apakah long Covid sama dengan sindrom kelelahan kronis?",
        "apakah long covid sama dengan sindrom kelelahan kronis?",
        "apakah long covid sama dengan sindrom kelelahan kronis",
        "long covid ini sama dengan sindrom kelelahan kronis?"
      ],
      "responses": [
        "Long Covid dan sindrom kelelahan kronis memiliki gejala yang serupa, seperti kelelahan, gangguan kognitif, dan masalah tidur. Namun, penyebab keduanya berbeda. Sindrom kelelahan kronis sebelumnya dikenal sebagai sindrom kelelahan kronis yang tidak diketahui penyebabnya secara pasti, sedangkan long Covid disebabkan oleh infeksi virus SARS-CoV-2. Meskipun demikian, banyak orang yang sembuh dari Covid-19 melaporkan mengalami gejala sindrom kelelahan kronis setelah sembuh dari Covid-19, dan dalam beberapa kasus, gejala tersebut berlangsung selama berbulan-bulan atau bahkan lebih lama."
      ]
    },
    {
      "tag": "pertanyaan8",
      "patterns": [
        "Apakah long Covid hanya terjadi pada orang dewasa?",
        "apakah long covid hanya terjadi pada orang dewasa?",
        "apakah long covid hanya terjadi pada orang dewasa",
        "Apa long covid hanya terjadi pada orang dewasa?",
        "Apa long covid hanya terjadi pada orang dewasa",
        "Apa long covid hanya pada orang dewasa aja?",
        "Apa long covid hanya pada orang dewasa aja"
      ],
      "responses": [
        "Long Covid dapat terjadi pada orang dewasa maupun anak-anak. Namun, sampai saat ini, mayoritas penelitian tentang long Covid dilakukan pada populasi dewasa, sehingga informasi tentang long Covid pada anak-anak masih terbatas. Beberapa studi awal menunjukkan bahwa long Covid pada anak-anak memiliki gejala yang serupa dengan long Covid pada orang dewasa, seperti kelelahan, sesak napas, dan gangguan pencernaan."
      ]
    },
    {
      "tag": "pertanyaan9",
      "patterns": [
        "Apakah gejala long Covid dapat memburuk seiring waktu?",
        "apakah gejala long Covid dapat memburuk seiring waktu?",
        "apakah gejala long Covid dapat memburuk seiring waktu",
        "apa gejala long Covid dapat memburuk seiring waktu",
        "apa gejala long Covid dapat memburuk seiring waktu?",
        "Apakah gejala long covid dapat memburuk seiring waktu?",
        "apakah gejala long covid dapat memburuk seiring waktu?",
        "apakah gejala long covid dapat memburuk seiring waktu",
        "apa gejala long covid dapat memburuk seiring waktu",
        "apa gejala long covid dapat memburuk seiring waktu?"
      ],
      "responses": [
        "Ya, beberapa orang melaporkan bahwa gejala long Covid mereka memburuk seiring waktu, bahkan setelah awalnya mengalami perbaikan. Namun, setiap orang mungkin mengalami pengalaman yang berbeda-beda. Beberapa orang mungkin merasa gejala mereka membaik dalam beberapa minggu atau bulan, sementara yang lain mungkin mengalami gejala yang stabil atau bahkan semakin buruk. Oleh karena itu, penting untuk terus memantau kondisi kesehatan dan berkonsultasi dengan dokter jika mengalami gejala long Covid."
      ]
    },
    {
      "tag": "pertanyaan10",
      "patterns": [
        "Apakah tes Covid-19 masih positif pada orang yang mengalami long Covid?",
        "Apakah tes covid-19 masih positif pada orang yang mengalami long covid?",
        "Apakah tes covid19 masih positif pada orang yang mengalami long covid?",
        "Apakah tes Covid-19 masih positif pada orang yang mengalami long Covid",
        "Apakah tes covid-19 masih positif pada orang yang mengalami long covid",
        "Apakah tes covid19 masih positif pada orang yang mengalami long covid",
        "Apakah tes Covid-19 masih positif pada orang yg mengalami long Covid?",
        "Apakah tes covid-19 masih positif pada orang yg mengalami long covid?",
        "Apakah tes covid19 masih positif pada orang yg mengalami long covid?",
        "Apakah tes Covid-19 masih positif pada orang yg mengalami long Covid",
        "Apakah tes covid-19 masih positif pada orang yg mengalami long covid",
        "Apakah tes covid19 masih positif pada orang yg mengalami long covid"
        
      ],
      "responses": [
        "Tidak selalu. Pada beberapa kasus, tes Covid-19 pada orang dengan long Covid bisa menunjukkan hasil negatif, karena virus itu sendiri mungkin sudah tidak terdeteksi lagi dalam tubuh. Namun, pada kasus lain, tes Covid-19 masih bisa menunjukkan hasil positif, meskipun seseorang sudah sembuh dari infeksi awalnya. Hal ini bisa terjadi karena sisa-sisa virus masih ada dalam tubuh dan tidak selalu menunjukkan bahwa seseorang masih terinfeksi atau bergejala dari Covid-19. Oleh karena itu, penting untuk berkonsultasi dengan dokter jika mengalami gejala yang berkelanjutan setelah sembuh dari Covid-19."
      ]
    },
    {
      "tag": "pertanyaan11",
      "patterns": [
        "Apakah long Covid dapat menyebar melalui udara atau kontak langsung?",
        "Apakah long Covid dapat menyebar melalui udara atau kontak langsung",
        "apakah long Covid dapat menyebar melalui udara atau kontak langsung?",
        "apakah long Covid dapat menyebar melalui udara atau kontak langsung",
        "Apakah long Covid dpat menyebar melalui udara atau kontak langsung?",
        "Apakah long Covid dpat menyebar melalui udara atau kontak langsung",
        "apakah long Covid dpat menyebar melalui udara atau kontak langsung?",
        "apakah long Covid dpat menyebar melalui udara atau kontak langsung",
        "Apakah long Covid dpt menyebar melalui udara atau kontak langsung?",
        "Apakah long Covid dpt menyebar melalui udara atau kontak langsung",
        "apakah long Covid dpt menyebar melalui udara atau kontak langsung?",
        "apakah long Covid dpt menyebar melalui udara atau kontak langsung",
        "Apakah long covid dapat menyebar melalui udara atau kontak langsung?",
        "Apakah long covid dapat menyebar melalui udara atau kontak langsung",
        "apakah long covid dapat menyebar melalui udara atau kontak langsung?",
        "apakah long covid dapat menyebar melalui udara atau kontak langsung",
        "Apakah long covid dpat menyebar melalui udara atau kontak langsung?",
        "Apakah long covid dpat menyebar melalui udara atau kontak langsung",
        "apakah long covid dpat menyebar melalui udara atau kontak langsung?",
        "apakah long covid dpat menyebar melalui udara atau kontak langsung",
        "Apakah long covid dpt menyebar melalui udara atau kontak langsung?",
        "Apakah long covid dpt menyebar melalui udara atau kontak langsung",
        "apakah long covid dpt menyebar melalui udara atau kontak langsung?",
        "apakah long covid dpt menyebar melalui udara atau kontak langsung",
        "Apakah long Covid dapat menyebar melalui udara?",
        "Apakah long Covid dapat menyebar melalui udara",
        "apakah long Covid dapat menyebar melalui udara?",
        "apakah long Covid dapat menyebar melalui udara",
        "Apakah long Covid dpat menyebar melalui udara?",
        "Apakah long Covid dpat menyebar melalui udara",
        "apakah long Covid dpat menyebar melalui udara?",
        "apakah long Covid dpat menyebar melalui udara",
        "Apakah long Covid dpt menyebar melalui udara?",
        "Apakah long Covid dpt menyebar melalui udara",
        "apakah long Covid dpt menyebar melalui udara?",
        "apakah long Covid dpt menyebar melalui udara",
        "Apakah long covid dapat menyebar melalui kontak langsung?",
        "Apakah long covid dapat menyebar melalui kontak langsung",
        "apakah long covid dapat menyebar melalui kontak langsung?",
        "apakah long covid dapat menyebar melalui kontak langsung",
        "Apakah long covid dpat menyebar melalui kontak langsung?",
        "Apakah long covid dpat menyebar melalui kontak langsung",
        "apakah long covid dpat menyebar melalui kontak langsung?",
        "apakah long covid dpat menyebar melalui kontak langsung",
        "Apakah long covid dpt menyebar melalui kontak langsung?",
        "Apakah long covid dpt menyebar melalui kontak langsung",
        "apakah long covid dpt menyebar melalui kontak langsung?",
        "apakah long covid dpt menyebar melalui kontak langsung"
      ],
      "responses": [
        "Tidak, long Covid bukan penyakit menular seperti Covid-19. Long Covid adalah kondisi kesehatan pasca-Covid-19 yang dialami oleh seseorang yang pernah terinfeksi virus tersebut. Oleh karena itu, long Covid tidak dapat menyebar melalui udara atau kontak langsung dengan pasien long Covid."
      ]
    },
    {
      "tag": "pertanyaan12",
      "patterns": [
        "Apakah vaksin Covid19 bisa mencegah long Covid?",
        "apakah vaksin Covid19 bisa mencegah long Covid?",
        "Apakah vaksin covid19 bisa mencegah long covid?",
        "apakah vaksin covid19 bisa mencegah long covid?"
      ],
      "responses": [
        "Belum diketahui secara pasti, namun vaksinasi Covid-19 diketahui dapat mengurangi risiko terkena Covid-19 dan mungkin juga dapat mengurangi risiko terkena long Covid."
      ]
    },
    {
      "tag": "pertanyaan13",
      "patterns": [
        "Apakah orang yang belum pernah terkena Covid19 bisa terkena long Covid?",
        "Apakah orang yg belum pernah terkena Covid19 bisa terkena long Covid?",
        "apakah orang yang belum pernah terkena covid19 bisa terkena long covid?",
        "apakah orang yg belum pernah terkena covid19 bisa terkena long covid?"
      ],
      "responses": [
        "Sejauh ini, long Covid hanya terjadi pada orang yang pernah terinfeksi Covid-19, baik yang memiliki gejala ringan maupun berat. Long Covid adalah kondisi di mana seseorang mengalami gejala Covid-19 yang berlangsung lebih dari 12 minggu setelah infeksi awal. Meskipun demikian, studi tentang long Covid masih terbatas dan masih banyak yang perlu dipelajari tentang kondisi ini."
      ]
    },
    {
      "tag": "pertanyaan14",
      "patterns": [
        "Apa saja faktor risiko yang dapat meningkatkan risiko seseorang mengalami long Covid?",
        "apa saja faktor risiko yang dapat meningkatkan risiko seseorang mengalami long Covid?",
        "Apa aja faktor risiko yang dapat meningkatkan risiko seseorang mengalami long Covid?",
        "apa aja faktor risiko yang dapat meningkatkan risiko seseorang mengalami long Covid?",
        "Apa saja faktor resiko yang dapat meningkatkan resiko seseorang mengalami long Covid?",
        "apa saja faktor resiko yang dapat meningkatkan resiko seseorang mengalami long Covid?",
        "Apa aja faktor resiko yang dapat meningkatkan resiko seseorang mengalami long Covid?",
        "apa aja faktor resiko yang dapat meningkatkan resiko seseorang mengalami long Covid?"
        
      ],
      "responses": [
        "Beberapa faktor risiko yang diduga dapat meningkatkan risiko seseorang mengalami long Covid antaranya Keparahan gejala Covid-19: Orang yang mengalami gejala Covid-19 yang lebih berat atau mengalami rawat inap di rumah sakit lebih mungkin mengalami long Covid."
      ]
    },
    {
      "tag": "manfaat_magang",
      "patterns": [
        "Apa saja manfaat apabila mengikuti Magang Bersertifikat?"
      ],
      "responses": [
        "Manfaat yang didapatkan, yaitu konversi hingga 20 sks, dibimbing mentor staf profesional secara full-time, sertifikasi sesuai kinerja, dan uang saku serta biaya hidup selama magang"
      ]
    },
    {
      "tag": "mitra_magang",
      "patterns": [
        "Apa saja mitra yang tergabung dalam Magang Bersertifikat?"
      ],
      "responses": [
        "Mitra yang tergabung seperti Telkom Indonesia, XL Axiata, MAP, Bank BRI, Shopee, Tokopedia, Traveloka, dsb. Info lebih lanjut melalui laman https://kampusmerdeka.kemdikbud.go.id/program/magang/browse"
      ]
    },
    {
      "tag": "penjelasan_kampus_mengajar",
      "patterns": [
        "Apa itu Kampus Mengajar?"
      ],
      "responses": [
        "Salah satu program Kampus Merdeka Kemendikbud berbentuk kegiatan pembelajaran oleh mahasiswa yang memiliki minat dalam memperdalam ilmunya serta membantu meningkatkan pemerataan kualitas pendidikan. Sekolah tempat praktek mengajar dapat berada di lokasi kota maupun di daerah terpencil"
      ]
    },
    {
      "tag": "persyaratan_kampus_mengajar",
      "patterns": [
        "Apa saja persyaratan Kampus Mengajar?"
      ],
      "responses": [
        "Merupakan mahasiswa aktif semester 4, memiliki IPK minimum 3.00, memiliki pengalaman mengajar maupun berorganisasi, memperoleh surat rekomendasi dari Perguruan tinggi, serta belum pernah mengikuti program Kampus Mengajar"
      ]
    },
    {
      "tag": "periode_dan_pendaftaran_kampus_mengajar",
      "patterns": [
        "Bagaimana periode pelaksanaan dan cara mendaftar program Kampus Mengajar?"
      ],
      "responses": [
        "Program berlangsung selama 1 semester. Cara mendaftarnya dengan mengunjungi laman https://kampusmerdeka.kemdikbud.go.id/program/mengajar"
      ]
    },
    {
      "tag": "manfaat_kampus_mengajar",
      "patterns": [
        "Apa saja manfaat apabila mengikuti Kampus Mengajar?"
      ],
      "responses": [
        "Manfaat yang didapatkan, yaitu mendapatkan bantuan biaya hidup serta UKT (bagi yang tidak sedang menerima bantuan pemerintah lainnya), mengasah kepemimpinan, kreativitas, pemecahan masalah, inovasi, serta terlibat langsung dalam pembelajaran di jenjang SD dan SMP"
      ]
    },
    {
      "tag": "penjelasan_IISMA",
      "patterns": [
        "Apa itu IISMA?"
      ],
      "responses": [
        "IISMA adalah singkatan dari Indonesian International Student Mobility Awards. Salah satu program Kampus Merdeka Kemendikbud berupa skema beasiswa dari Pemerintah Indonesia untuk mendanai siswa dalam program mobilitas ke universitas terkemuka di luar negeri"
      ]
    },
    {
      "tag": "persyaratan_IISMA",
      "patterns": [
        "Apa saja persyaratan IISMA?"
      ],
      "responses": [
        "Merupakan mahasiswa aktif semester 4 hingga 6, maksimal berumur 23 tahun, memiliki IPK minimal 3.00, memiliki score IELTS - 6.0, TOEFL iBT - 78, Duolingo English Test - 100, mendapatkan surat rekomendasi Perguruan Tinggi, serta belum pernah mengikuti program IISMA maupun beasiswa LPDP"
      ]
    },
    {
      "tag": "periode_dan_pendaftaran_IISMA",
      "patterns": [
        "Bagaimana periode pelaksanaan dan cara mendaftar program IISMA?"
      ],
      "responses": [
        "Program berlangsung selama 1 semester. Cara mendaftarnya dengan mengunjungi laman https://kampusmerdeka.kemdikbud.go.id/km/IISMA/landing.html"
      ]
    },
    {
      "tag": "manfaat_IISMA",
      "patterns": [
        "Apa saja manfaat apabila mengikuti IISMA?"
      ],
      "responses": [
        "Manfaat yang didapatkan, yaitu konversi SKS hingga 20 sks, networking, bantuan biaya pendaftaran, pendidikan, serta biaya hidup selama 1 semester, test PCR, karantina, visa, transport, dan asuransi kesehatan"
      ]
    },
    {
      "tag": "mitra_IISMA",
      "patterns": [
        "Apa saja universitas yang tergabung dalam program IISMA?"
      ],
      "responses": [
        "Universitas yang tergabung seperti Boston University, Monash University, Nanyang University, University of Birmingham, dsb. Info lebih lanjut melalui laman https://site.iisma.id/host-universities-list"
      ]
    },
    {
      "tag": "penjelasan_pertukaran_mahasiswa",
      "patterns": [
        "Apa itu Pertukaran Mahasiswa Merdeka?"
      ],
      "responses": [
        "Pertukaran Mahasiswa Merdeka merupakan pertukaran pelajar dengan program studi yang sama ke Perguruan Tinggi berbeda maupun pertukaran pelajar dengan program studi berbeda ke Perguruan Tinggi berbeda. Kegiatan pembelajaran dapat secara tatap muka atau daring. Program ini bertujuan untuk memperkaya pengalaman dan konteks keilmuan mahasiswa"
      ]
    },
    {
      "tag": "persyaratan_pertukaran_mahasiswa",
      "patterns": [
        "Apa saja persyaratan Pertukaran Mahasiswa Merdeka?"
      ],
      "responses": [
        "Merupakan mahasiswa aktif semester 3, 5, dan 7, memiliki IPK minimal 2.75, memiliki pengalaman prestasi non-akademik tingkat daerah/nasional/internasional, tidak pernah dikenakan sanksi akademik maupun non-akademik, serta mendapatkan surat rekomendasi dari Perguruan Tinggi dan izin orang tua"
      ]
    },
    {
      "tag": "periode_dan_pendaftaran_pertukaran_mahasiswa",
      "patterns": [
        "Bagaimana periode pelaksanaan dan cara mendaftar program Pertukaran Mahasiswa Merdeka?"
      ],
      "responses": [
        "Program berlangsung selama 1 semester. Cara mendaftarnya dengan mengunjungi laman https://kampusmerdeka.kemdikbud.go.id/web/pertukaranMahasiswaMerdeka2021"
      ]
    },
    {
      "tag": "manfaat_pertukaran_mahasiswa",
      "patterns": [
        "Apa saja manfaat apabila mengikuti Pertukaran Mahasiswa Merdeka?"
      ],
      "responses": [
        "Manfaat yang didapatkan, yaitu konversi SKS hingga 20 sks, networking, bantuan biaya hidup dan UKT, transport pulang-pergi ke kampus tujuan, dan biaya rapid pulang-pergi"
      ]
    },
    {
      "tag": "penjelasan_pejuang_muda",
      "patterns": [
        "Apa itu Pejuang Muda?"
      ],
      "responses": [
        "Pejuang Muda adalah laboratorium sosial mahasiswa yang berkolaborasi dengan Kementerian Sosial untuk merancang digital campaign dan mengeksekusi program sosial yang relevan untuk membuat perubahan nyata di masyarakat "
      ]
    },
    {
      "tag": "persyaratan_pejuang_muda",
      "patterns": [
        "Apa saja persyaratan Pejuang Muda?"
      ],
      "responses": [
        "Merupakan mahasiswa aktif minimal semester 5, memiliki IPK minimal 2.75, memiliki pengalaman organisasi, mampu bekerjasama dan berkomunikasi dengan baik, serta siap untuk ditempatkan di seluruh lokasi Indonesia"
      ]
    },
    {
      "tag": "periode_dan_pendaftaran_pejuang_muda",
      "patterns": [
        "Bagaimana periode pelaksanaan dan cara mendaftar program Pejuang Muda?"
      ],
      "responses": [
        "Program berlangsung selama 1 semester. Cara mendaftarnya dengan mengunjungi laman https://pejuangmuda.kemensos.go.id/"
      ]
    },
    {
      "tag": "manfaat_pejuang_muda",
      "patterns": [
        "Apa saja manfaat apabila mengikuti Pejuang Muda?"
      ],
      "responses": [
        "Manfaat yang didapatkan, yaitu konversi SKS hingga 20 sks, networking, pendampingan langsung dengan Kemensos, mentoring eksklusif, atribut, uang saku, biaya transport, dan anggaran hibah"
      ]
    },
    {
      "tag": "penjelasan_PMMB",
      "patterns": [
        "Apa itu PMMB?"
      ],
      "responses": [
        "PMMB adalah singkatan dari Program Magang Mahasiswa Bersertifikat. PMMB adalah program dari FHCI yang bekerja sama dengan BUMN yang memberi kesempatan kepada mahasiswa untuk menyalurkan potensi dan menggali pengalaman di BUMN"
      ]
    },
    {
      "tag": "persyaratan_IISMA",
      "patterns": [
        "Apa saja persyaratan IISMA?"
      ],
      "responses": [
        "Merupakan mahasiswa aktif semester 5, memiliki IPK minimal 2.75, mendapatkan izin dari dosen wali dan kaprodi, bersedia ditempatkan di perusahaan yang sudah terdaftar di FHCI"
      ]
    },
    {
      "tag": "periode_dan_pendaftaran_PMMB",
      "patterns": [
        "Bagaimana periode pelaksanaan dan cara mendaftar program PMMB?"
      ],
      "responses": [
        "Program berlangsung selama 1 semester. Cara mendaftarnya dengan mengunjungi website FHCI BUMN atau instagram @fhci.bumn"
      ]
    },
    {
      "tag": "manfaat_PMMB",
      "patterns": [
        "Apa saja manfaat apabila mengikuti PMMB?"
      ],
      "responses": [
        "Manfaat yang didapatkan, yaitu konversi SKS hingga 20 sks, networking, mendapatkan sertifikat industri, mengenal dunia kerja, serta uang saku"
      ]
    },
    {
      "tag": "mitra_PMMB",
      "patterns": [
        "Apa saja universitas yang tergabung dalam program PMMB?"
      ],
      "responses": [
        "Mitra yang tergabung seperti Pertamina, Bank BRI, PT. KBN, dsb. Info lebih lanjut melalui website FHCI BUMN atau instagram @fhci.bumn"
      ]
    }
  ]
}