{
  "intents": [
    {
      "tag": "greeting",
      "patterns": [
        "hallo",
        "hai",
        "halo",
        "hei",
        "hi",
        "hy",
        "bro",
        "sis",
        "kawan",
        "halo bro",
        "halo bot",
        "hai bot",
        "heyo"
      ],
      "responses": [
        "Hai! LC-Bot di sini. Kamu mau bertanya seputar Long covid? Insya Allah saya akan menjawabnya :)",
        "Halo! Saya LC-Bot, salam kenal ya! Semoga kamu sehat selalu ya...mau bertanya seputar Long Covid? bisa langsung bertanya kepada saya :) ",
        "Helo! Ini LC-Bot",
        "Hai! LC-Bot disni. Mau tanya seputar Long Covid? bisa tanyakan kepada saya :)"
      ]
    },
    {
      "tag": "Assalamualaikum",
      "patterns": [
        "Assalamualaikum",
        "assalamualaikum",
        "ASSALAMUALAIKUM",
        "assalamualaikum bot"
      ],
      "responses": [
        "Waalaikumsalam juga, saya LC-Bot. Mau bertanya seputar Long Covid?",
        "wa'alaikumsalam, saya LC-Bot, Mau bertanya seputar Long Covid?",
        "wa'alaikumsalam, saya LC-Bot,  Mau bertanya seputar Long Covid?"
      ]
    },
    {
      "tag": "greeting gaul",
      "patterns": [
        "cuk","oi", "yo bot", "bre"
      ],
      "responses": [
        "apaan. saya LC-Bot. Mau nanya seputar Long Covid nggak?"
      ]
    },
    {
      "tag": "greeting pagi",
      "patterns": [
        "pagi","pagi bot", "halo, pagi bot", "selamat pagi"
      ],
      "responses": [
        "Pagi juga buat kamu. saya LC-Bot. Mau bertanya seputar Long Covid?"
      ]
    },
    {
      "tag": "greeting siang",
      "patterns": [
        "siang","siang bot", "halo, siang bot", "selamat siang"
      ],
      "responses": [
        "Siang juga buat kamu. saya LC-Bot. Mau bertanya seputar Long Covid?"
      ]
    },
    {
      "tag": "greeting malam",
      "patterns": [
        "malam","Malam","malam bot","Malam Bot", "halo, malam bot","Halo, malam", "selamat malam","Selamat Malam"
      ],
      "responses": [
        "Malam juga buat kamu. saya LC-Bot. Mau bertanya seputar Long Covid?"
      ]
    },
    {
      "tag": "LC-Bot",
      "patterns": [
        "Apa itu LC-Bot?",
        "Siapa LC-Bot?"
      ],
      "responses": [
        "LC-Bot adalah aplikasi chatbot informasi tentang seputar Long Covid!",
        "LC-Bot itu adalah teman informasi kamu tentang Long Covid!"
      ]
    },
    {
      "tag": "pencipta_LCBot",
      "patterns": [
        "Siapa pembuatmu?","Siapa pembuatmu","siapa pembuatmu?",
        "siapa pembuatmu",
        "siapa yang membuat kamu?",
        "siapa yang membuat kamu",
        "yang buat kamu siapa sih?",
        "Siapa sih yang membuat kamu?",
        "siapa sih yang membuat kamu",
        "yang buat kamu itu siapa?",
        "yang buat kamu itu siapa"
      ],
      "responses": [
        "LC-Bot diciptakan oleh mahasiswa dan mahasiswi dari program Kampus Merdeka yang memiliki ide kreatif dan semangat team yang luar biasa walaupun banyak rintangan dan drama tapi mereka berhasil menciptakan saya saat ini",
        "Pembuat LC-Bot dari kalangan mahasiswa dan mahasiswi UIN SUSKA kelompok 9 yang mengikuti MBKM Orbit AI MAstery lho!",
        "Penciptaku berasal dari kelompok 9 yang kreatif yang mengikuti MBKM Orbit AI MAstery lho, sehingga saya bisa aktif saat ini!"
      ]
    },
    {
      "tag": "goodbye",
      "patterns": [
        "Dah",
        "Dadah",
        "Bye",
        "Byee",
        "Good bye",
        "Selamat tinggal",
        "Sampai jumpa",
        "Bai",
        "See you"
      ],
      "responses": [
        "Bye!",
        "Dadahh!",
        "Good bye!",
        "Dahh, semoga harimu menyenangkan yaa!",
        "Ok, selamat berjumpa kembali!",
        "Sampai jumpa lagi!",
        "See u! Senang bisa membantu"
      ]
    },
    {
      "tag": "terimakasih",
      "patterns": [
        "Thanks",
        "Thank you","thanks","thank you",
        "terima kasih","terima kasih",
        "Makasih","makasih","makasih ya","Makasih ya bot",
        "Maaciw bot","terima kasih atas informasinya","makasih banyak ya",
        "Terima kasih banyak"
      ],
      "responses": [
        "Dengan senang hati :)",
        "Sama-sama yaa"
      ]
    },
    {
      "tag": "pertanyaan1",
      "patterns": [
        "Apa itu long Covid?","apa tu long covid?",
        "apa itu long covid?","apa itu long covid"
      ],
      "responses": [
        "Long Covid adalah istilah yang digunakan untuk menggambarkan kondisi di mana seseorang masih mengalami gejala Covid-19 dalam jangka waktu yang lama setelah sembuh dari infeksi akut. Gejala long Covid dapat terjadi selama berminggu-minggu atau bahkan berbulan-bulan setelah seseorang sembuh dari Covid-19. Meskipun tidak semua orang yang terinfeksi Covid-19 mengalami long Covid. Long Covid merujuk pada kondisi di mana seseorang mengalami gejala Covid-19 yang berlanjut atau muncul kembali dalam jangka waktu yang lebih lama setelah mereka sembuh dari infeksi virus Corona. Gejala Long Covid dapat bervariasi, tetapi yang umum meliputi kelelahan yang parah, sesak napas, nyeri otot dan sendi, gangguan tidur, kehilangan penciuman atau perubahan perasaan, masalah kognitif seperti kesulitan konsentrasi, serta depresi atau kecemasan. https://www.who.int/news-room/q-a-detail/coronavirus-disease-covid-19-long-term-effects-and-complications"
      ]
    },
    {
      "tag": "pertanyaan2",
      "patterns": [
        "Apa yang menyebabkan long Covid?","apa yang menyebabkan long covid?","apa yg menyebabkan long covid","apa yg menyebabkan long covid?",
        "apa penyebab long covid?","Apa penyebab long covid","penyebab long covid"
      ],
      "responses": [ 
        "Penyebab pasti dari long Covid masih belum diketahui dengan pasti. Namun, beberapa faktor yang diduga berkontribusi pada terjadinya long Covid antara lain: Kerusakan sel dan jaringan tubuh akibat infeksi Covid-19"
      ]
    },
    {
      "tag": "pertanyaan3",
      "patterns": [
        "Apa saja gejala long Covid?",
        "apa gejalanya","apa aja gejala long covid?",
        "apa aja gejala long covid?"
      ],
      "responses": [
        "Gejala long Covid bisa bervariasi dari satu orang ke orang lain, namun beberapa gejala yang sering dilaporkan antara lain: Kelelahan yang berlebihan Sesak napas atau sulit bernafas Sakit dada Sakit kepala Gangguan tidur atau insomnia Kesulitan berkonsentrasi atau kabut otak Pusing atau pingsan Gangguan pencernaan seperti mual, diare, atau sakit perut Nyeri otot atau sendi Gejala flu seperti demam, batuk, atau pilek yang berkepanjangan Gejala long Covid dapat berlangsung selama berbulan-bulan setelah sembuh dari Covid 19 dan dapat mempengaruhi kualitas hidup seseorang. Oleh karena itu, penting untuk memperhatikan gejala yang terjadi dan segera berkonsultasi dengan dokter jika mengalami gejala yang berlangsung lama atau semakin parah"
      ]
    },
    {
      "tag": "pertanyaan4",
      "patterns": [
        "Apakah semua orang yang sembuh dari Covid-19 bisa terkena long Covid?","apa semua orang yg sembuh dari covid19 bisa terkena long covid?",
        "apa semua orang yang sembuh dari covid 19 bisa terkena long covid?"
      ],
      "responses": [
        "Tidak semua orang yang sembuh dari Covid-19 akan mengalami long Covid. Namun, beberapa studi menunjukkan bahwa sekitar 10-30% orang yang sembuh dari Covid-19 mungkin akan mengalami gejala long Covid. Faktor-faktor seperti usia, jenis kelamin, kesehatan sebelumnya, dan tingkat keparahan Covid-19 saat terinfeksi dapat memengaruhi risiko seseorang mengalami long Covid."
      ]
    },
    {
      "tag": "pertanyaan5",
      "patterns": [
        "Apakah long Covid berbahaya?","Apa long covid berbahaya?",
        "Berbahayakah long covid","berbahayakah long covid?",
        "bahayakah long covid?"
      ],
      "responses": [
        "Sampai saat ini, masih belum diketahui secara pasti apakah long Covid berbahaya secara medis. Namun, long Covid dapat mengganggu aktivitas sehari-hari dan memengaruhi kualitas hidup seseorang. Beberapa orang yang mengalami long Covid melaporkan gejala yang berat dan berlangsung selama berbulan-bulan, bahkan setelah hasil tes Covid-19 mereka negatif. Oleh karena itu, penting untuk mengambil langkah-langkah pencegahan Covid-19 yang tepat untuk menghindari risiko terkena long Covid dan segera berkonsultasi dengan dokter jika mengalami gejala yang berlangsung lama atau semakin parah."
      ]
    },
    {
      "tag": "pertanyaan6",
      "patterns": [
        "Apakah long Covid hanya terjadi pada orang yang memiliki gejala berat selama infeksi Covid-19?",
        "apakah long covid hanya terjadi pada orang yang memiliki gejala berat selama infeksi covid19?",
        "apakah long covid hanya terjadi pada orang yg memiliki gejala berat selama infeksi covid19?",
        "long covid ini apakah hanya terjadi pada orang yang memilki gejala berat selama covid19?",
        "long covid ini apakah hanya terjadi pada orang yg memilki gejala berat selama covid19?",
        "long covid ni apakah hanya terjadi pada orang yg memilki gejala berat selama covid19?",
        "long covid ni apa hanya terjadi pada orang yg memilki gejala berat selama covid19?"
      ],
      "responses": [
        "Tidak, long Covid dapat terjadi pada orang yang memiliki gejala ringan atau bahkan tanpa gejala selama infeksi Covid-19. Faktor-faktor lain seperti usia, jenis kelamin, kesehatan sebelumnya, dan tingkat keparahan Covid-19 saat terinfeksi juga dapat memengaruhi risiko seseorang mengalami long Covid. Oleh karena itu, penting untuk tetap waspada terhadap gejala-gejala Covid-19 dan mengambil tindakan pencegahan yang tepat untuk mengurangi risiko terkena Covid-19 dan long Covid."
      ]
    },
    {
      "tag": "pertanyaan7",
      "patterns": [
        "Apakah long Covid sama dengan sindrom kelelahan kronis?",
        "apakah long covid sama dengan sindrom kelelahan kronis?",
        "apakah long covid sama dengan sindrom kelelahan kronis",
        "long covid ini sama dengan sindrom kelelahan kronis?"
      ],
      "responses": [
        "Long Covid dan sindrom kelelahan kronis memiliki gejala yang serupa, seperti kelelahan, gangguan kognitif, dan masalah tidur. Namun, penyebab keduanya berbeda. Sindrom kelelahan kronis sebelumnya dikenal sebagai sindrom kelelahan kronis yang tidak diketahui penyebabnya secara pasti, sedangkan long Covid disebabkan oleh infeksi virus SARS-CoV-2. Meskipun demikian, banyak orang yang sembuh dari Covid-19 melaporkan mengalami gejala sindrom kelelahan kronis setelah sembuh dari Covid-19, dan dalam beberapa kasus, gejala tersebut berlangsung selama berbulan-bulan atau bahkan lebih lama."
      ]
    },
    {
      "tag": "pertanyaan8",
      "patterns": [
        "Apakah long Covid hanya terjadi pada orang dewasa?",
        "apakah long covid hanya terjadi pada orang dewasa?",
        "apakah long covid hanya terjadi pada orang dewasa",
        "Apa long covid hanya terjadi pada orang dewasa?",
        "Apa long covid hanya terjadi pada orang dewasa",
        "Apa long covid hanya pada orang dewasa aja?",
        "Apa long covid hanya pada orang dewasa aja"
      ],
      "responses": [
        "Long Covid dapat terjadi pada orang dewasa maupun anak-anak. Namun, sampai saat ini, mayoritas penelitian tentang long Covid dilakukan pada populasi dewasa, sehingga informasi tentang long Covid pada anak-anak masih terbatas. Beberapa studi awal menunjukkan bahwa long Covid pada anak-anak memiliki gejala yang serupa dengan long Covid pada orang dewasa, seperti kelelahan, sesak napas, dan gangguan pencernaan."
      ]
    },
    {
      "tag": "pertanyaan9",
      "patterns": [
        "Apakah gejala long Covid dapat memburuk seiring waktu?",
        "apakah gejala long Covid dapat memburuk seiring waktu?",
        "apakah gejala long Covid dapat memburuk seiring waktu",
        "apa gejala long Covid dapat memburuk seiring waktu",
        "apa gejala long Covid dapat memburuk seiring waktu?",
        "Apakah gejala long covid dapat memburuk seiring waktu?",
        "apakah gejala long covid dapat memburuk seiring waktu?",
        "apakah gejala long covid dapat memburuk seiring waktu",
        "apa gejala long covid dapat memburuk seiring waktu",
        "apa gejala long covid dapat memburuk seiring waktu?"
      ],
      "responses": [
        "Ya, beberapa orang melaporkan bahwa gejala long Covid mereka memburuk seiring waktu, bahkan setelah awalnya mengalami perbaikan. Namun, setiap orang mungkin mengalami pengalaman yang berbeda-beda. Beberapa orang mungkin merasa gejala mereka membaik dalam beberapa minggu atau bulan, sementara yang lain mungkin mengalami gejala yang stabil atau bahkan semakin buruk. Oleh karena itu, penting untuk terus memantau kondisi kesehatan dan berkonsultasi dengan dokter jika mengalami gejala long Covid."
      ]
    },
    {
      "tag": "pertanyaan10",
      "patterns": [
        "Apakah tes Covid-19 masih positif pada orang yang mengalami long Covid?",
        "Apakah tes covid-19 masih positif pada orang yang mengalami long covid?",
        "Apakah tes covid19 masih positif pada orang yang mengalami long covid?",
        "Apakah tes Covid-19 masih positif pada orang yang mengalami long Covid",
        "Apakah tes covid-19 masih positif pada orang yang mengalami long covid",
        "Apakah tes covid19 masih positif pada orang yang mengalami long covid",
        "Apakah tes Covid-19 masih positif pada orang yg mengalami long Covid?",
        "Apakah tes covid-19 masih positif pada orang yg mengalami long covid?",
        "Apakah tes covid19 masih positif pada orang yg mengalami long covid?",
        "Apakah tes Covid-19 masih positif pada orang yg mengalami long Covid",
        "Apakah tes covid-19 masih positif pada orang yg mengalami long covid",
        "Apakah tes covid19 masih positif pada orang yg mengalami long covid"
        
      ],
      "responses": [
        "Tidak selalu. Pada beberapa kasus, tes Covid-19 pada orang dengan long Covid bisa menunjukkan hasil negatif, karena virus itu sendiri mungkin sudah tidak terdeteksi lagi dalam tubuh. Namun, pada kasus lain, tes Covid-19 masih bisa menunjukkan hasil positif, meskipun seseorang sudah sembuh dari infeksi awalnya. Hal ini bisa terjadi karena sisa-sisa virus masih ada dalam tubuh dan tidak selalu menunjukkan bahwa seseorang masih terinfeksi atau bergejala dari Covid-19. Oleh karena itu, penting untuk berkonsultasi dengan dokter jika mengalami gejala yang berkelanjutan setelah sembuh dari Covid-19."
      ]
    },
    {
      "tag": "pertanyaan11",
      "patterns": [
        "Apakah long Covid dapat menyebar melalui udara atau kontak langsung?",
        "Apakah long Covid dapat menyebar melalui udara atau kontak langsung",
        "apakah long Covid dapat menyebar melalui udara atau kontak langsung?",
        "apakah long Covid dapat menyebar melalui udara atau kontak langsung",
        "Apakah long Covid dpat menyebar melalui udara atau kontak langsung?",
        "Apakah long Covid dpat menyebar melalui udara atau kontak langsung",
        "apakah long Covid dpat menyebar melalui udara atau kontak langsung?",
        "apakah long Covid dpat menyebar melalui udara atau kontak langsung",
        "Apakah long Covid dpt menyebar melalui udara atau kontak langsung?",
        "Apakah long Covid dpt menyebar melalui udara atau kontak langsung",
        "apakah long Covid dpt menyebar melalui udara atau kontak langsung?",
        "apakah long Covid dpt menyebar melalui udara atau kontak langsung",
        "Apakah long covid dapat menyebar melalui udara atau kontak langsung?",
        "Apakah long covid dapat menyebar melalui udara atau kontak langsung",
        "apakah long covid dapat menyebar melalui udara atau kontak langsung?",
        "apakah long covid dapat menyebar melalui udara atau kontak langsung",
        "Apakah long covid dpat menyebar melalui udara atau kontak langsung?",
        "Apakah long covid dpat menyebar melalui udara atau kontak langsung",
        "apakah long covid dpat menyebar melalui udara atau kontak langsung?",
        "apakah long covid dpat menyebar melalui udara atau kontak langsung",
        "Apakah long covid dpt menyebar melalui udara atau kontak langsung?",
        "Apakah long covid dpt menyebar melalui udara atau kontak langsung",
        "apakah long covid dpt menyebar melalui udara atau kontak langsung?",
        "apakah long covid dpt menyebar melalui udara atau kontak langsung",
        "Apakah long Covid dapat menyebar melalui udara?",
        "Apakah long Covid dapat menyebar melalui udara",
        "apakah long Covid dapat menyebar melalui udara?",
        "apakah long Covid dapat menyebar melalui udara",
        "Apakah long Covid dpat menyebar melalui udara?",
        "Apakah long Covid dpat menyebar melalui udara",
        "apakah long Covid dpat menyebar melalui udara?",
        "apakah long Covid dpat menyebar melalui udara",
        "Apakah long Covid dpt menyebar melalui udara?",
        "Apakah long Covid dpt menyebar melalui udara",
        "apakah long Covid dpt menyebar melalui udara?",
        "apakah long Covid dpt menyebar melalui udara",
        "Apakah long covid dapat menyebar melalui kontak langsung?",
        "Apakah long covid dapat menyebar melalui kontak langsung",
        "apakah long covid dapat menyebar melalui kontak langsung?",
        "apakah long covid dapat menyebar melalui kontak langsung",
        "Apakah long covid dpat menyebar melalui kontak langsung?",
        "Apakah long covid dpat menyebar melalui kontak langsung",
        "apakah long covid dpat menyebar melalui kontak langsung?",
        "apakah long covid dpat menyebar melalui kontak langsung",
        "Apakah long covid dpt menyebar melalui kontak langsung?",
        "Apakah long covid dpt menyebar melalui kontak langsung",
        "apakah long covid dpt menyebar melalui kontak langsung?",
        "apakah long covid dpt menyebar melalui kontak langsung"
      ],
      "responses": [
        "Tidak, long Covid bukan penyakit menular seperti Covid-19. Long Covid adalah kondisi kesehatan pasca-Covid-19 yang dialami oleh seseorang yang pernah terinfeksi virus tersebut. Oleh karena itu, long Covid tidak dapat menyebar melalui udara atau kontak langsung dengan pasien long Covid."
      ]
    },
    {
      "tag": "pertanyaan12",
      "patterns": [
        "Apakah vaksin Covid19 bisa mencegah long Covid?",
        "apakah vaksin Covid19 bisa mencegah long Covid?",
        "Apakah vaksin covid19 bisa mencegah long covid?",
        "apakah vaksin covid19 bisa mencegah long covid?"
      ],
      "responses": [
        "Belum diketahui secara pasti, namun vaksinasi Covid-19 diketahui dapat mengurangi risiko terkena Covid-19 dan mungkin juga dapat mengurangi risiko terkena long Covid."
      ]
    },
    {
      "tag": "pertanyaan13",
      "patterns": [
        "Apakah orang yang belum pernah terkena Covid19 bisa terkena long Covid?",
        "Apakah orang yg belum pernah terkena Covid19 bisa terkena long Covid?",
        "apakah orang yang belum pernah terkena covid19 bisa terkena long covid?",
        "apakah orang yg belum pernah terkena covid19 bisa terkena long covid?"
      ],
      "responses": [
        "Sejauh ini, long Covid hanya terjadi pada orang yang pernah terinfeksi Covid-19, baik yang memiliki gejala ringan maupun berat. Long Covid adalah kondisi di mana seseorang mengalami gejala Covid-19 yang berlangsung lebih dari 12 minggu setelah infeksi awal. Meskipun demikian, studi tentang long Covid masih terbatas dan masih banyak yang perlu dipelajari tentang kondisi ini."
      ]
    },
    {
      "tag": "pertanyaan14",
      "patterns": [
        "Apa saja faktor risiko yang dapat meningkatkan risiko seseorang mengalami long Covid?",
        "apa saja faktor risiko yang dapat meningkatkan risiko seseorang mengalami long Covid?",
        "Apa aja faktor risiko yang dapat meningkatkan risiko seseorang mengalami long Covid?",
        "apa aja faktor risiko yang dapat meningkatkan risiko seseorang mengalami long Covid?",
        "Apa saja faktor resiko yang dapat meningkatkan resiko seseorang mengalami long Covid?",
        "apa saja faktor resiko yang dapat meningkatkan resiko seseorang mengalami long Covid?",
        "Apa aja faktor resiko yang dapat meningkatkan resiko seseorang mengalami long Covid?",
        "apa aja faktor resiko yang dapat meningkatkan resiko seseorang mengalami long Covid?",
        "Apakah ada faktor risiko yang dapat meningkatkan kemungkinan seseorang mengalami long covid?",
        "Apakah ada faktor risiko yang dapat meningkatkan kemungkinan seseorang mengalami long covid"
        
      ],
      "responses": [
        "Beberapa faktor risiko yang diduga dapat meningkatkan risiko seseorang mengalami long Covid antaranya Keparahan gejala Covid-19: Orang yang mengalami gejala Covid-19 yang lebih berat atau mengalami rawat inap di rumah sakit lebih mungkin mengalami long Covid. Usia: Orang yang lebih tua cenderung lebih rentan terhadap long Covid. Jenis kelamin: Studi menunjukkan bahwa perempuan lebih berisiko mengalami long Covid daripada laki-laki. Riwayat medis: Orang dengan kondisi medis yang sudah ada sebelumnya, seperti penyakit jantung, diabetes, asma, atau penyakit autoimun, dapat memiliki risiko yang lebih tinggi untuk mengalami long Covid. Kurangnya vaksinasi: Orang yang belum divaksinasi atau hanya menerima satu dosis vaksin Covid-19 memiliki risiko lebih tinggi untuk terinfeksi Covid-19 dan mengalami long Covid."
      ]
    },
    {
      "tag": "pertanyaan15",
      "patterns": [
        "Apakah long Covid berbahaya?",
        "Apakah long Covid berbahaya",
        "apakah long Covid berbahaya?",
        "apakah long Covid berbahaya",
        "Apakah long covid berbahaya?",
        "Apakah long covid berbahaya",
        "apakah long covid berbahaya?",
        "apakah long covid berbahaya",
        "Berbahayakah long covid?",
        "berbahayakah long covid?",
        "Berbahayakah long covid",
        "berbahayakah long covid"
      ],
      "responses": [
        "Meskipun hingga saat ini belum ada bukti yang jelas tentang bahaya long Covid secara medis, kondisi ini dapat mengganggu aktivitas sehari-hari dan menurunkan kualitas hidup seseorang. Beberapa orang dengan long Covid melaporkan gejala yang berat dan berkelanjutan seperti sesak napas, kelelahan, gangguan memori, kesulitan berkonsentrasi, sakit kepala, dan masalah kesehatan mental seperti kecemasan dan depresi. Karena long Covid masih belum banyak dipahami, maka perlu diwaspadai kemungkinan bahwa terdapat risiko jangka panjang pada kesehatan tubuh secara medis. Beberapa studi telah menunjukkan bahwa long Covid dapat menyebabkan kerusakan pada organ tubuh, termasuk jantung, paru-paru, dan otak, sehingga penting untuk tetap memperhatikan dan memonitor kondisi tubuh dan memperhatikan gejala long Covid yang mungkin muncul setelah sembuh dari Covid-19."
      ]
    },
    {
      "tag": "pertanyaan16",
      "patterns": [
        "Bagaimana cara mencegah terkena long Covid?",
        "bagaimana cara mencegah terkena long Covid?",
        "Bagaimana cara mencegah terkena long covid?",
        "bagaimana cara mencegah terkena long covid?",
        "Bagaimana cara mencegah terkena long Covid",
        "bagaimana cara mencegah terkena long Covid",
        "Bagaimana cara mencegah terkena long covid",
        "bagaimana cara mencegah terkena long covid",
        "Gimana cara mencegahnya?",
        "gimana cara mencegahnya?",
        "Apakah ada cara mencegahnya?",
        "apakah ada cara mencegahnya?",
        "Apakah ada cara mencegahnya",
        "apakah ada cara mencegahnya",
        "Bagaimana cara mencegah long covid?",
        "bagaimana cara mencegah long covid?",
        "Gimana cara mencegah long covid?",
        "gimana cara mencegah long covid?",
        "Bagaimana cara mencegah long covid",
        "bagaimana cara mencegah long covid",
        "Gimana cara mencegah long covid",
        "gimana cara mencegah long covid"
        
      ],
      "responses": [
        "Cara terbaik untuk mencegah terkena long Covid adalah dengan mencegah terinfeksi Covid-19. Berikut adalah beberapa cara untuk mencegah terkena Covid-19 dan mengurangi risiko terkena long Covid: Divaksinasi, Hindari kerumunan dan jaga jarak sosial minimal 1 meter dari orang lain, Gunakan masker, Cuci tangan secara teratur, Meningkatkan daya tahan tubuh, Hindari paparan asap rokok dan polusi udara. [Sumber: NHS]"
      ]
    },
    {
      "tag": "pertanyaan17",
      "patterns": [
        "Apa yang harus dilakukan jika mengalami gejala long Covid yang parah?",
        "apa yang harus dilakukan jika mengalami gejala long Covid yang parah?",
        "Apa yg harus dilakukan jika mengalami gejala long Covid yang parah?",
        "apa yg harus dilakukan jika mengalami gejala long Covid yang parah?",
        "Apa yang harus dilakukan jika mengalami gejala long Covid yang parah",
        "apa yang harus dilakukan jika mengalami gejala long Covid yang parah",
        "Apa yg harus dilakukan jika mengalami gejala long Covid yang parah",
        "apa yg harus dilakukan jika mengalami gejala long Covid yang parah"
      ],
      "responses": [
        "Jika seseorang mengalami gejala Long Covid yang parah, langkah yang paling penting adalah mencari perawatan medis segera. Ini penting karena gejala yang parah dapat memengaruhi kualitas hidup dan kesejahteraan individu tersebut. Menghubungi dokter atau fasilitas kesehatan terdekat adalah langkah pertama yang harus diambil. Dokter akan melakukan pemeriksaan dan evaluasi untuk menentukan langkah selanjutnya. Mereka dapat merekomendasikan tes tambahan, seperti tes darah atau pemindaian, untuk membantu mendiagnosis dan memahami kondisi yang dialami. Terapi dan pengobatan yang tepat akan ditentukan berdasarkan gejala dan kondisi pasien. Selain perawatan medis, penting untuk memberikan diri sendiri istirahat yang cukup dan mengikuti arahan dokter mengenai pengaturan aktivitas fisik dan mental. Dukungan sosial dan psikologis juga dapat membantu dalam mengatasi dampak emosional dan mental yang mungkin muncul akibat gejala yang berkepanjangan. Ingatlah bahwa setiap kasus Long Covid bisa berbeda-beda, dan penanganannya akan disesuaikan dengan kondisi individu. Mencari bantuan medis profesional adalah langkah yang paling penting untuk mengatasi gejala Long Covid yang parah."
      ]
    },
    {
      "tag": "pertanyaan17",
      "patterns": [
        "Apakah long Covid bisa menyebabkan kerusakan permanen pada organ tubuh?",
        "apakah long Covid bisa menyebabkan kerusakan permanen pada organ tubuh?",
        "Apakah long covid bisa menyebabkan kerusakan permanen pada organ tubuh",
        "apakah long covid bisa menyebabkan kerusakan permanen pada organ tubuh",
        "apa long covid ini dapat menyebabkan kerusakan permanen pada organ tubuh?",
        "apa long covid ini dpt menyebabkan kerusakan permanen pada organ tubuh?",
        "apa long covid ini dapat menyebabkan kerusakan permanen pada organ tubuh?",
        "apa long covid ini dapat menyebabkan kerusakan permanen pada organ tubuh",
        "apa long covid ini dpt menyebabkan kerusakan permanen pada organ tubuh?",
        "apa long covid ini dpt menyebabkan kerusakan permanen pada organ tubuh"
      ],
      "responses": [
        "Belum ada penelitian yang menunjukkan bahwa long Covid menyebabkan kerusakan permanen pada organ tubuh. Namun, beberapa pasien long Covid melaporkan gejala yang berlangsung selama berbulan-bulan, bahkan hingga setahun setelah sembuh dari Covid-19. Oleh karena itu, penting untuk terus memantau kondisi kesehatan dan berkonsultasi dengan dokter jika mengalami gejala long Covid yang parah atau berlangsung lama."
      ]
    },
    {
      "tag": "pertanyaan18",
      "patterns": [
        "Apakah gejala long Covid bisa muncul setelah masa pemulihan Covid-19?",
        "Apakah gejala long Covid bisa muncul setelah masa pemulihan covid-19?",
        "Apakah gejala long Covid bisa muncul setelah masa pemulihan Covid19?",
        "Apakah gejala long Covid bisa muncul setelah masa pemulihan covid19?",
        "apakah gejala long Covid bisa muncul setelah masa pemulihan Covid-19?",
        "apakah gejala long Covid bisa muncul setelah masa pemulihan covid-19?",
        "apakah gejala long Covid bisa muncul setelah masa pemulihan Covid19?",
        "apakah gejala long Covid bisa muncul setelah masa pemulihan covid19?",
        "Apakah bisa muncul setelah masa pemulihan covid19?",
        "apakah bisa muncul setelah masa pemulihan covid19?",
        "Apakah bisa muncul setelah masa pemulihan covid19",
        "apakah bisa muncul setelah masa pemulihan covid19"
        
      ],
      "responses": [
        "Ya, gejala long Covid dapat muncul setelah masa pemulihan Covid-19. Beberapa orang mungkin merasa sembuh dari Covid-19 pada awalnya, namun beberapa minggu atau bahkan bulan kemudian mengalami gejala long Covid. Hal ini karena long Covid merupakan kondisi yang terjadi ketika sistem kekebalan tubuh masih berusaha pulih dari infeksi Covid-19, yang dapat mempengaruhi berbagai organ dan sistem tubuh. Oleh karena itu, penting untuk tetap memperhatikan gejala yang muncul setelah sembuh dari Covid-19 dan berkonsultasi dengan dokter jika mengalami gejala yang berlangsung selama beberapa minggu atau lebih."
      ]
    },
    {
      "tag": "pertanyaan19",
      "patterns": [
        "Apa saja faktor risiko terkena long Covid?",
        "Apa saja faktor risiko terkena long covid?",
        "apa saja faktor risiko terkena long covid?",
        "apa saja sih faktor risiko terkena long covid?",
        "Apa saja sih faktor risiko terkena long Covid?",
        "Apa saja sih faktor risiko terkena long covid?",
        "Apa saja faktor risiko terkena long Covid",
        "Apa saja faktor risiko terkena long covid",
        "apa saja faktor risiko terkena long covid",
        "apa saja sih faktor risiko terkena long covid",
        "Apa saja sih faktor risiko terkena long Covid",
        "Apa saja sih faktor risiko terkena long covid"
        
      ],
      "responses": [
        "Beberapa faktor risiko terkena long Covid yang telah diidentifikasi meliputi usia lanjut, jenis kelamin (perempuan lebih banyak terkena), memiliki obesitas atau penyakit kronis seperti diabetes, tekanan darah tinggi, dan penyakit jantung, serta mengalami gejala Covid-19 yang parah atau mengalami infeksi Covid-19 secara berulang. Namun, risiko seseorang terkena long Covid tetap belum dapat diprediksi dengan pasti."
      ]
    },
    {
      "tag": "pertanyaan20",
      "patterns": [
        "Apakah long Covid sama dengan sindrom kelelahan kronis?",
        "apakah long Covid sama dengan sindrom kelelahan kronis?",
        "Apakah sama dengan sindrom kelelahan kronis?",
        "apakah sama dengan sindrom kelelahan kronis?",
        "Apakah long Covid sama dengan sindrom kelelahan kronis",
        "apakah long Covid sama dengan sindrom kelelahan kronis",
        "Apakah sama dengan sindrom kelelahan kronis",
        "apakah sama dengan sindrom kelelahan kronis"
      ],
      "responses": [
        "Meskipun ada kesamaan dalam gejala kelelahan dan gangguan kognitif antara Long Covid dan sindrom kelelahan kronis, penyebab dan mekanisme keduanya belum sepenuhnya dipahami. Long Covid berkaitan dengan infeksi Covid-19 yang sebelumnya diderita, sedangkan sindrom kelelahan kronis dapat muncul tanpa hubungan langsung dengan infeksi virus. Penting untuk berkonsultasi dengan dokter jika mengalami gejala berkepanjangan setelah pulih dari Covid-19 atau jika mengalami kelelahan kronis yang tidak dapat dijelaskan. Dokter akan dapat melakukan pemeriksaan dan memberikan diagnosis yang tepat serta rekomendasi perawatan yang sesuai."
      ]
    },
    {
      "tag": "pertanyaan21",
      "patterns": [
        "Bagaimana pengobatan untuk Long Covid?",
        "bagaimana pengobatan untuk Long covid?",
        "Gimana pengobatan untuk Long Covid?",
        "gimana pengobatan untuk Long covid?",
        "Bagaimana pengobatan untuk Long Covid",
        "bagaimana pengobatan untuk Long covid",
        "Gimana pengobatan untuk Long Covid",
        "gimana pengobatan untuk Long covid"
        
      ],
      "responses": [
        "Saat ini, tidak ada pengobatan khusus untuk Long Covid. Terapi yang direkomendasikan meliputi manajemen gejala dan rehabilitasi yang disesuaikan dengan kebutuhan individu. Ini dapat mencakup penggunaan obat untuk mengendalikan nyeri atau gangguan tidur, terapi fisik, terapi rehabilitasi paru-paru, terapi bicara, serta dukungan psikologis untuk mengatasi dampak emosional dari Long Covid. https://www.nhs.uk/conditions/long-covid/"
      ]
    },
    {
      "tag": "pertanyaan22",
      "patterns": [
        "Apa Gejala umum orang terkena long covid?",
        "apa Gejala umum orang terkena long covid?",
        "Apa Gejala umum orang terkena long covid",
        "apa Gejala umum orang terkena long covid",
        "Apa gejala umum orang terkena long covid?",
        "apa gejala umum orang terkena long covid?",
        "Apa gejala umum orang terkena long covid",
        "apa gejala umum orang terkena long covid"
      ],
      "responses": [
        "gejala paling umum yang dapat dialami saat long covid terjadi, bahkan setelah sembuh dari penyakit. • Kesulitan bernapas • Nyeri sendi • Nyeri dada • Kehilangan indera perasa atau penciuman • Merasa sangat kelelahan"
      ]
    },
    {
      "tag": "pertanyaan23",
      "patterns": [
        "Bagaimana cara merawat diri agar tidak terkena long covid?",
        "bagaimana cara merawat diri agar tidak terkena long covid?",
        "Gimana cara kita merawat diri agar tidak terkena long covid?",
        "gimana cara kita merawat diri agar tidak terkena long covid?"
      ],
      "responses": [
        "Cara kita merawat diri kita dengan mempraktikkan perilaku hidup sehat standar, seperti mengonsumsi makanan bergizi, tidur cukup, dan menghindari perilaku seperti merokok, dapat mengurangi risiko keparahan Covid-19. Namun, mengenai upaya pemulihan long covid, saat ini sebetulnya belum ada jawaban yang pasti. Salah satu yang dapat membantu mengatasi kasus long covid adalah mendapatkan vaksin Covid-19. Menurutnya, sejumlah kasus yang tercatat menunjukkan gejala pasien membaik setelah divaksinasi. Ini dapat mengindikasikan bahwa vaksin mungkin dapat mengubah respoons kekebalan tubuh seseorang dan membantu mengatasi gejala long covid. Meskipun, menurutnya mekanismenya masih tidak jelas. Hal yang jelas adalah vaksin sangatlah penting. Saya rasa itu menjadi pesan penting bahwa vaksinasi memiliki dua tujuan. Satu, tentu kita ingin mendapatkannya sebelum terinfeksi Covid-19 sehingga kita terlindungi, tetapi bahkan pada orang yang telah terinfeksi, tampaknya vaksinasi membantu mengatasi gejala long covid, ujarnya. Sementara itu, melansir Nature, seorang ahli imunobiologi dari Yale University, Akiko Iwasaki, merekrut orang-orang dengan long covid yang belum divaksin. Ia bersama rekan-rekannya mencoba mencari tahu bagaimana tubuh mereka bereaksi terhadap vaksin. Akiko berhipotesis bahwa vaksin dapat memperbaiki gejala dengan menghilangkan virus atau sisa-sisa virus yang ada di tubuh, atau dengan menyeimbangkan kembali sistem kekebalan tubuh."
      ]
    },
    {
      "tag": "pertanyaan 24",
      "patterns": [
        "Apa Dampak ekonomi akibat long covid?",
        "Apa dampak ekonomi akibat long covid?",
        "Apa dampak ekonomi akibat long covid?",
        "apa dampak ekonomi akibat long covid?",
        "Apa Dampak ekonomi akibat long covid",
        "Apa dampak ekonomi akibat long covid",
        "Apa dampak ekonomi akibat long covid",
        "apa dampak ekonomi akibat long covid",
        "Apakah long covid ini berdampak pada ekonomi?",
        "apakah long covid ini berdampak pada ekonomi?"
      ],
      "responses": [
        "Orang-orang yang mengalami long Covid memiliki kemungkinan besar untuk berada pada situasi finansial yang lebih buruk dibandingkan satu tahun sebelumnya. Hal ini mungkin terjadi karena long Covid membuat orang-orang tak bisa berfungsi dengan kapasitas yang sama seperti sebelum pandemi. Long Covid bisa memuat penderitanya mengajukan izin sakit lebih panjang, waktu kerja menurun, dan akibatnya pendapatan mereka pun ikut menurun. Bahkan, ada pula penderita long Covid yang pada akhirnya memutuskan untuk berhenti dari pekerjaan mereka."
      ]
    },
    {
      "tag": "pertanyaan25",
      "patterns": [
        "Benarkah vaksin dapat meredakan gejala long covid?",
        "benarkah vaksin dapat meredakan gejala long covid?",
        "Benarkah vaksin dapat meredakan gejala long covid",
        "benarkah vaksin dapat meredakan gejala long covid",
        "Apa benar vaksin dapat meredakan gejala long covid?",
        "apa benar vaksin dapat meredakan gejala long covid?",
        "Apakah benar vaksin dapat meredakan gejala long covid?",
        "apakah benar vaksin dapat meredakan gejala long covid?",
        "Apa benar vaksin dapat meredakan gejala long covid",
        "apa benar vaksin dapat meredakan gejala long covid",
        "Apakah benar vaksin dapat meredakan gejala long covid",
        "apakah benar vaksin dapat meredakan gejala long covid"
      ],
      "responses": [
        "Ya benar. Sebuah penelitian baru menunjukkan, bahwa vaksin Covid-19 sebenarnya dapat meredakan gejala long covid setelah kita terinfeksi. Menurut sebuah studi yang dilakukan oleh para peneliti dari North Bristol NHS dan University of Bristol, vaksinasi dapat meredakan gejala pada pasien yang menderita dampak jangka panjang dari Covid-19. Mereka mengatakan, ada peningkatan kecil secara keseluruhan yang terlihat pada penderita long covid setelah menerima suntikan vaksin. Studi tersebut, mengamati kasus 44 pasien long covid yang divaksinasi dan 22 pasien long covid yang tidak divaksinasi. Sebelum vaksinasi, sebagian besar pasien menunjukkan gejala yang serius dan mengeluhkan kelelahan, sesak napas, dan susah tidur. Pada bulan Januari dan Februari, beberapa peserta menerima vaksinasi, diikuti gejala yang dicocokkan dengan mereka yang belum divaksinasi. Sebulan kemudian, kedua kelompok dinilai kembali dan ditanya apakah gejala mereka membaik, memburuk, atau tetap sama. Hasilnya, para peneliti menemukan, bahwa penyintas Covid-19 yang telah divaksinasi mengalami penurunan gejala sebesar 5,6 persen jika dibandingkan dengan yang tidak divaksinasi. Kendati demikian, para peneliti mengungkapkan apabila studi tersebut masih perlu lebih lanjut agar dapat mendukung klaim secara lebih tepat dan akurat."
      ]
    },
    {
      "tag": "pertanyaan26",
      "patterns": [
        "Apa yang menyebabkan Long Covid?",
        "apa yang menyebabkan Long Covid?",
        "Apa yang menyebabkan long covid?",
        "apa yang menyebabkan long covid?",
        "Apa yang menyebabkan Long Covid",
        "apa yang menyebabkan Long Covid",
        "Apa yang menyebabkan long covid",
        "apa yang menyebabkan long covid"
        
      ],
      "responses": [
        ": Penyebab pasti Long Covid masih belum diketahui dengan pasti. Namun, beberapa faktor yang mungkin berperan dalam timbulnya gejala yang berlangsung lama ini termasuk adanya kerusakan organ, peradangan yang berlanjut, gangguan sistem kekebalan tubuh, serta dampak psikologis dan emosional yang timbul akibat infeksi dan isolasi jangka panjang. https://www.nice.org.uk/guidance/ng188/chapter/2-Identifying-persistent-symptoms-or-clinical-severity"
      ]
    },
    {
      "tag": "pertanyaan27",
      "patterns": [
        "Bagaimana long covid didiagnosis?",
        "Bagaimana long covid di diagnosis?",
        "bagaimana long covid didiagnosis?",
        "bagaimana long covid di diagnosis?",
        "Bagaimana cara long covid didiagnosis?",
        "Bagaimana cara long covid di diagnosis?",
        "bagaimana cara long covid didiagnosis?",
        "bagaimana cara long covid di diagnosis?",
        "Bagaimana cara mendiagnosisnya?",
        "bagaimana cara mendiagnosisnya?",
        "Bagaimana sih long covid didiagnosis?",
        "Bagaimana sih long covid di diagnosis?",
        "bagaimana sih long covid didiagnosis?",
        "bagaimana sih long covid di diagnosis?",
        "Bagaimana sih cara long covid didiagnosis?",
        "Bagaimana sih cara long covid di diagnosis?",
        "bagaimana sih cara long covid didiagnosis?",
        "bagaimana sih cara long covid di diagnosis?",
        "Bagaimana sih cara mendiagnosisnya?",
        "bagaimana sih cara mendiagnosisnya?"

      ],
      "responses": [
        ": Diagnosa Long Covid biasanya didasarkan pada gejala yang berlangsung lebih lama dari yang diharapkan setelah pemulihan dari infeksi Covid-19. Tidak ada tes khusus untuk Long Covid, tetapi dokter dapat melakukan evaluasi menyeluruh yang meliputi riwayat gejala, pemeriksaan fisik, serta tes tambahan seperti tes darah, pemindaian paru-paru, atau pemeriksaan jantung jika diperlukan. https://www.cdc.gov/coronavirus/2019-ncov/long-term-effects/index.html"

      ]
    },
    {
      "tag": "mpertanyaan28",
      "patterns": [
        "Apakah Long Covid dapat sembuh sepenuhnya?",
        "apakah long covid dapat sembuh sepenuhnya?",
        "Apakah Long Covid dpat sembuh sepenuhnya?",
        "apakah long covid dpat sembuh sepenuhnya?",
        "Apakah Long Covid dapat sembuh sepenuhnya",
        "apakah long covid dapat sembuh sepenuhnya",
        "Apakah Long Covid dpat sembuh sepenuhnya",
        "apakah long covid dpat sembuh sepenuhnya",
        "Apakah Long Covid dpt sembuh sepenuhnya",
        "apakah long covid dpt sembuh sepenuhnya",
        "Apakah Long Covid dpt sembuh sepenuhnya?",
        "apakah long covid dpt sembuh sepenuhnya?"
      ],
      "responses": [
        "Untuk beberapa orang, gejala Long Covid dapat sembuh sepenuhnya dalam beberapa bulan. Namun, beberapa orang mungkin mengalami gejala yang berlangsung lebih lama. [Sumber: Mayo Clinic]"
      ]
    },
    {
      "tag": "pertanyaan29",
      "patterns": [
        "Apakah Long Covid dapat menyebabkan kerusakan jangka panjang pada organ tubuh?",
        "apakah long covid dapat menyebabkan kerusakan jangka panjang pada organ tubuh?",
        "apakah dapat menyebabkan kerusakan jangka panjang pada organ tubuh?",
        "Apakah Long Covid dapat menyebabkan kerusakan jangka panjang pada organ tubuh",
        "apakah long covid dapat menyebabkan kerusakan jangka panjang pada organ tubuh",
        "apakah dapat menyebabkan kerusakan jangka panjang pada organ tubuh",
        "apakah dpat menyebabkan kerusakan jangka panjang pada organ tubuh",
        "apakah dpt menyebabkan kerusakan jangka panjang pada organ tubuh",
        "apakah dpat menyebabkan kerusakan jangka panjang pada organ tubuh?",
        "apakah dpt menyebabkan kerusakan jangka panjang pada organ tubuh?"
        
      ],
      "responses": [
        "Long Covid dapat menyebabkan kerusakan jangka panjang pada organ tubuh seperti paru-paru, jantung, ginjal, dan sistem saraf. Namun,  studi lebih lanjut diperlukan untuk memahami dampaknya secara mendalam. [Sumber: The Lancet]"
      ]
    },
    {
      "tag": "pertanyaan 30",
      "patterns": [
        "Apakah ada perawatan jangka panjang yang diperlukan bagi pasien Long Covid?",
        "Apakah ada perawatan jangka panjang yang diperlukan bagi pasien long covid?",
        "apakah ada perawatan jangka panjang yang diperlukan bagi pasien Long Covid?",
        "apakah ada perawatan jangka panjang yang diperlukan bagi pasien long covid?",
        "Apakah ada perawatan jangka panjang yang diperlukan bagi pasien Long Covid",
        "Apakah ada perawatan jangka panjang yang diperlukan bagi pasien long covid",
        "apakah ada perawatan jangka panjang yang diperlukan bagi pasien Long Covid",
        "apakah ada perawatan jangka panjang yang diperlukan bagi pasien long covid"
        
      ],
      "responses": [
        "Beberapa pasien Long Covid mungkin membutuhkan perawatan jangka panjang dalam bentuk rehabilitasi fisik, rehabilitasi paru-paru, terapi bicara, dukungan psikologis, dan dukungan medis lainnya"
      ]
    },
    {
      "tag": "pertanyaan31",
      "patterns": [
        "Apakah ada penelitian yang sedang dilakukan untuk memahami Long Covid?",
        "apakah ada penelitian yang sedang dilakukan untuk memahami Long Covid?",
        "Adakah penelitian yang sedang dilakukan untuk memahami Long Covid?",
        "adakah penelitian yang sedang dilakukan untuk memahami Long Covid?",
        "Apakah ada penelitian yang sedang dilakukan untuk memahami long Covid?",
        "apakah ada penelitian yang sedang dilakukan untuk memahami long Covid?",
        "Adakah penelitian yang sedang dilakukan untuk memahami long covid?",
        "adakah penelitian yang sedang dilakukan untuk memahami long covid?",
        "Apakah ada penelitian yang sedang dilakukan untuk memahami Long Covid",
        "apakah ada penelitian yang sedang dilakukan untuk memahami Long Covid",
        "Adakah penelitian yang sedang dilakukan untuk memahami Long Covid",
        "adakah penelitian yang sedang dilakukan untuk memahami Long Covid",
        "Apakah ada penelitian yang sedang dilakukan untuk memahami long Covid",
        "apakah ada penelitian yang sedang dilakukan untuk memahami long Covid",
        "Adakah penelitian yang sedang dilakukan untuk memahami long covid",
        "adakah penelitian yang sedang dilakukan untuk memahami long covid"
        
      ],
      "responses": [
        "Ya, banyak penelitian sedang dilakukan untuk memahami penyebab, mekanisme, dan pengobatan Long Covid. Penelitian ini diharapkan dapat memberikan wawasan yang lebih baik tentang kondisi ini. [Sumber: WHO]"
      ]
    },
    {
      "tag": "pertanyan32",
      "patterns": [
        "Apakah long covid dapat mempengaruhi kualitas hidup seseorang?",
        "apakah long covid dapat mempengaruhi kualitas hidup seseorang?",
        "Apakah long covid dpt mempengaruhi kualitas hidup seseorang",
        "apakah long covid dpt mempengaruhi kualitas hidup seseorang",
        "Apakah long covid dapat mempengaruhi kualitas hidup seseorang",
        "apakah long covid dapat mempengaruhi kualitas hidup seseorang"
        
      ],
      "responses": [
        "Ya, Long Covid dapat mempengaruhi kualitas hidup seseorang secara signifikan. Gejala yang berlangsung lama dapat menyebabkan kesulitan dalam menjalani kegiatan sehari-hari dan berdampak pada aspek fisik, mental, dan sosial kehidupan."
      ]
    },
    {
      "tag": "pertanyaan33",
      "patterns": [
        "Apakah Long Covid dapat disembuhkan sepenuhnya dengan waktu?",
        "Apakah long covid dapat disembuhkan sepenuhnya dengan waktu?",
        "apakah Long Covid dapat disembuhkan sepenuhnya dengan waktu?",
        "apakah long covid dapat disembuhkan sepenuhnya dengan waktu?",
        "Apakah Long Covid dapat disembuhkan sepenuhnya dengan waktu",
        "Apakah long covid dapat disembuhkan sepenuhnya dengan waktu",
        "apakah Long Covid dapat disembuhkan sepenuhnya dengan waktu",
        "apakah long covid dapat disembuhkan sepenuhnya dengan waktu",
        "Apakah dapat disembuhkan sepenunya dengan waktu?",
        "apakah dapat disembuhkan sepenunya dengan waktu?"
      ],
      "responses": [
        "Bagi sebagian orang, gejala Long Covid dapat sembuh sepenuhnya seiring berjalannya waktu dan pemulihan yang tepat. Namun, bagi beberapa individu, gejala dapat berlangsung lebih lama atau membutuhkan perawatan jangka panjang. [Sumber: Mayo Clinic]"
      ]
    },
    {
      "tag": "pertanyaan34",
      "patterns": [
        "Bagaimana cara melaporkan gejala Long Covid kepada tenaga medis?",
        "bagaimana cara melaporkan gejala Long Covid kepada tenaga medis?",
        "Bagaimana cara melaporkan gejala Long Covid kepada tenaga medis?",
        "bagaimana cara melaporkan gejala Long Covid kepada tenaga medis?",
        "Gimana cara melaporkan gejala Long Covid kepada tenaga medis?",
        "gimana cara melaporkan gejala Long Covid kepada tenaga medis?",
        "Gimana cara melaporkan gejala Long Covid kepada tenaga medis?",
        "gimana cara melaporkan gejala Long Covid kepada tenaga medis?"
      ],
      "responses": [
        "Jika Anda mengalami gejala yang berlangsung lebih lama setelah pemulihan dari Covid-19, penting untuk menghubungi tenaga medis Anda dan melaporkan gejala tersebut. Mereka akan memberikan panduan lebih lanjut dan evaluasi yang diperlukan."
      ]
    },
    {
      "tag": "pertanyaan35",
      "patterns": [
        "Bagaimana periode pelaksanaan dan cara mendaftar program PMMB?"
      ],
      "responses": [
        "Program berlangsung selama 1 semester. Cara mendaftarnya dengan mengunjungi website FHCI BUMN atau instagram @fhci.bumn"
      ]
    },
    {
      "tag": "manfaat_PMMB",
      "patterns": [
        "Apa saja manfaat apabila mengikuti PMMB?"
      ],
      "responses": [
        "Manfaat yang didapatkan, yaitu konversi SKS hingga 20 sks, networking, mendapatkan sertifikat industri, mengenal dunia kerja, serta uang saku"
      ]
    },
    {
      "tag": "mitra_PMMB",
      "patterns": [
        "Apa saja universitas yang tergabung dalam program PMMB?"
      ],
      "responses": [
        "Mitra yang tergabung seperti Pertamina, Bank BRI, PT. KBN, dsb. Info lebih lanjut melalui website FHCI BUMN atau instagram @fhci.bumn"
      ]
    }
  ]
}